alsa
archlinux-tools
base-devel
bitwarden
chromium
cmatrix
code
cowsay
curl
discord
dmenu
feh
figlet
flameshot
fzf
i3-gaps
inkscape
kvantum-qt5
lolcat
mopidy
multilib-devel
neofetch
neovim
papirus-icon-theme
picom
pro-audio
pyqt5
python
python-pip
qt5
sl
the_silver_searcher
thunderbird
trash-cli
unrar
vim
vim-plugins
virtualbox
vlc
vulkan-devel
xorg
xorg-drivers
xorg-apps
xorg-fonts
