alsa
archlinux-tools
base-devel
bitwarden-bin
chroma-bin
cmatrix
code
cowsay
curl
discord
feh
figlet
firefox
flameshot
fzf
kde-applications
i3-gaps
inkscape
kvantum-qt5
lolcat
multilib-devel
neofetch
nvim
papirus-icon-theme
plasma
plasma-wayland-session
pro-audio
pyqt5
python
python-pip
qt5
sl
the-silver-searcher
unrar
vim
vim-plugins
virtualbox
vlc
vulkan-devel
xorg
xorg-drivers
xorg-apps
xorg-fonts
